
[UNK]
<start>
<end>
bóng
.
đang
tennis
người
một
trên
sân
đánh
thủ
chày
vợt
ông
đàn
cầu
động
viên
ở
vận
quả
nữ
cầm
để
chơi
đấu
nam
phụ
thi
bị
chuẩn
áo
đứng
ném
đá
gậy
và
những
bé
hai
vung
lên
trẻ
trong
của
đỡ
cậu
các
trận
tay
trắng
với
đứa
trước
theo
cao
ngoài
phía
ra
tập
luyện
hình
dõi
ảnh
về
nhảy
bắt
xoay
cỏ
phát
diễn
dùng
con
cùng
khán
giơ
cô
xanh
giả
trả
quan
đen
sát
nhau
cú
cạnh
cái
tranh
Đứa
chạy
găng
bước
đội
đưa
mặc
trời
đỏ
vào
số
sau
tới
nhóm
thực
hiện
ngồi
nhà
giao
chân
bay
bằng
đông
chấp
chó
tác
,
rổ
tài
khi
đeo
trọng
màu
nghiêng
dưới
gái
gôn
bãi
biển
vừa
đất
đảo
đường
môn
đi
sút
biên
chụp
phải
vươn
tư
thế
khác
thành
trái
ba
tennis.
nắng
nhìn
lưới
thấp
nằm
cam
chuyển
ban
đặt
được
vườn
công
vàng
ngày
dương
bên
nhiều
đối
sẵn
sàng
tung
xuống
nện
khung
hàng
cây
tạo
bóng.
đồ
thanh
niên
cát
dục
dẫn
dáng
có
Ở
đồng
bầu
váy
cho
bàn
banh
chuyền
tấm
không
đám
mình
gấu
đón
ôm
ghế
xám
qua
bạn
mặt
quỳ
cố
voi
từ
đôi
tím
chạm
ngã
rào
đầu
hướng
già
di
cản
bốn
sân.
gắng
mèo
khuỵu
trượt
thả
nhí
giữ
xe
giữa
trụ
dụng
dài
cảnh
sang
lấy
học
huấn
chuyện
ngậm
lớn
cụ
trò
quanh
nhồi
là
gối
chiếc
phòng
nước
mũ
lá
ván
hồng
chờ
quần
pha
ngửa
bức
buổi
đà
đuổi
xếp
vài
tâng
lưng
xong
san
lăn
gia
biến
đùa
xung
nâu
giành
diều
vai
sọc
nhỏ
dĩa
đá.
tuyết
quang
ngôi
kính
bộ
bảo
trung
thể
nói
nhón
máy
gần
giỏ
cỏ.
trai
thảy
nhặt
ngăn
mã
lại
em
cánh
bởi
lúc
dắt
cực
còn
trần
tham
nón
mọi
miệng
lão
ghi
cách
cha
bông
đợi
đĩa
vợt.
thảo
sát.
sinh
phục
phá
luận
bắc
vị
tường
tuổi
trang
ngựa
hụt
gỗ
cưỡi
chú
đó
xa
trí
nhựa
ngắn
nguời
mẹ
khỏi
dù
cúi
chung
bờ
băng
anh
/
xem
vỉa
toà
rộng
rải
rác
phố
nước.
mang
lửng
lồng
lơ
kiểm
khum
gập
gác
dộng
dang
cận
bà
bi
Đội
vệ
vali
sông
robot
núi
ngang
mộ
khách
hồ
hải
hÌnh
huynh
cởi
chày.
chàng
chwoi
bố
vợ
tụ
trến
trường
tiếp
sắp
sàn
soát
màn
kia
hè
hâm
hoá
cứu
cẩu
càm
chặn
vòi
tay.
sải
năm
ngủ
mõm
môt
lễ
lướt
lưu
kí
khởi
khăn
khu
hôn
hoàng
giờ
dọc
cười
chờm
chống
bậc
bơi
biển.
đạp
đã
đanh
ăn
xanh.
tiệc
thuyền
thang
nó.
niệm
nguwofi
mỘt
mưa
mông
hội
che
bữa
bánh
bikini
đập
đình
đan
ân
xúc
vây
tối
tầm
tảng
tóc
tính
tên
trao
thảm
thú
thân
sự
sắt
quay
né
nghỉ
mừng
lượt
lòng
khoác
hợp
gạch
giường
cửa
cổ
cặp
cáo
chứa
chị
chèo
bỏng
bạc
bao
đủ
đẩy
đấu.
ô
âm
vật
u
tủ
tẻ
tivi
thấp.
thúc
thao
sẩy
phao
nó
nhựa.
nhật
nhau.
ngời
ngọn
mình.
lều
lạnh
lưỡi
kết
khấu
hông
hành
hiểm
gồm
gận
căn
chính
chai
bán
bowling
balo
ảnh.
đất.
đường.
đùi
đêm
đài
xẹp
xì
vồ
vượt
vơi
vòng
tật
tả
tại
túi
tuyển
trước.
tròn
trèo
trà
thè
tenní
tenis
tenins
sặc
sofa
rời
rơi
rào.
quá
phần
phím
phim
nảy
nhún
nhà.
mô
lỗ
lính
lao
kĩ
khuyết
khiển
hơi
hoàn
giấy
giải
dạo
dĩa.
dây
dâu
cắn
cãi
cát.
cán
co
chỉ
chơi.
chuồn
chay
buýt
biểu
]
18
đồng.
đến
đẹp
đầu.
đóng
xinh
xin
xi
vướng
vũng
vui
vnaja
việc
tô
trở
trốn
trúng
trùm
treo
thầm
thưởng
thùng
thuật
tenns
tennnis
sỡ
sất
sơ
sáu
soóc
sox
rượt
răng.
riêng
red
ra.
quảng
quán
phạt
photoshop
nổi
nặn
nắm
nhắm
nhận
nghiệp
nghe
mạnh
măng
mùa
mát
mái
mi
lực
lớn.
lưới.
làm
kẽm
kín
khác.
indians
hữu
hồng.
hạ
hình.
gỗ.
gọn
gì
giỏ.
giận
giả.
giày
ghế.
ghép
dữ
dây.
diều.
da
cụt
cúp
cuộc
chữ
chủ
chắn
chươi
chăm
chéo
chiếu
bổng
bia
a
`
13
10
ụ
đựng
đứung
đứbg
đợi.
độ
đổi
đổ
đỏ.
đầy
đấ
đơn
đông.
đè
đáu
đàng
đung
đua
đoạn
đng
đnag
điện
điểu
điều
đa
ông.
áp
ánh
xoạc
xang
vợi
vẻ
vậy
vườn.
võng
vè
viên.
uống
tựa
tời
tờ
tỉ
tắm
tấn
tòa
tình
trăng
trình
tránh
time
thợ
thẳng
thầy
thất
thú.
thí
thut
thu
thoại
thoát
thay
tennsi
sở
sắc
sấp
sấn
sĩ
sóc
short
rực
rừng
rỡ
rỗng
rất
răng
quân
pụ
poster
phụi
phích
phsia
phi
phao.
nữu
nỗ
nơ
năng
nhấc
như
nhân
nhwuxng
ngủ.
ngược
ngón
ngày.
ngoại
ngoài.
nasa
mốt
mắt
miệng.
lục
lề
lập
liệu
leo
lapse
la
kế
kẹp
kích
khô
khuôn
họp
họ.
hơi.
hè.
hoạt
hoa.
hay
gò
gãi
giống
giương
giăng
giáo
giai
dằn
dạ
dư
dù.
dù,
dính
dành
dàn
diện
cự
cũ
căng
câu
càu
cuớp
cuối
cola
coca
chỉnh
chạy.
chúng.
chân.
chuản
chuyền.
chuyên
choàng
chiều
chiến
cam.
bống
bạch
bòng
bình
bát
bác
bosnbg
boo
biệt
banh.
ao
6
43
24
2
12
11
1
-
ỏ
ậy
ầm
ấy
Ấn
ảu
ư
đựa
đừa
đứn
độngt
động.
độn
đồi
đốm
đọng
đọi
đỉnh
đắu
đậu
đấn
đạo
đượt
đơ
đúc
đùa.
đèn
đây
đâng
đát
đáo
đánn
đánht
đáng
đán
đào
đu
đsng
đong
điển.
điển
điểm
đi.
đfan
đen,
đanng
đangt
Độ
Đông
Đám
ý
ônng
ôn
áu
ác
á
Ông
yên
yoga
xô
xích.
xé
xát
xám.
xách
xusc
xoăn
xem.
vụ
vợt,
vở
vớt
vọt
vọng
vẽ
vậnd
vẫy
vải
vạt
vạng.
vũ
vùng
vìa
vì
vén
vãi
vá
vàng.
vopwjt
von
viêng
vest
ven
ve
vbowjt
từng
tới.
tổi
tổ
tỏ
tỉnh
tạp
tưng
tơi
tông
tính.
tám
tách
tuộc.
tuộc
tthi
trời.
trới
trển
trạn
trưng
tró
trèo.
triển
trennis
tren
treen
tre
tra
toạc
towdi
to
tiến
tiêu
tivi.
tivi,
tinh
tie
thựa
thử
thức
thứ
thủe
thủ.
thọc
thị
thềm
thắt
thắng
thảm.
thước
thư
thình
thun
thoe
thiếu
thao.
thao,
than
tennis.q
tennis,
teay
tbosng
tai
ta
sửa
sợi
sỡ.
sớm
sổ
sẵn.
sậm
sư
súng
sô
só
sânn
sânl
sâ
sáng
swing
sau.
s
rủi
rỗ
rỏ
rả
rướn
rơi.
rũ
rút
rúc
rìa
rên
ro
ray.
qủa
quạt,
quàn
quyển
quyền
quyến
qurng
quanh.
phút
phúc
phòng.
phím.
phong
phj
phiên
nữa
nội
nến
nằng
nắp
nắng.
nơ.
núi.
nâng
này.
noài
nogafi
nma
niệm.
ni
nhực
nhối
nhỏ.
nhẫn
nhưng
nhoài
nhanh
ngắm
ngả
ngưỡi
ngườin
người,
ngườ
ngươi
ngơi
ngòi
ngém
nguy
ngoảnh
ngiêng
nghịch
nghĩ
nghiejp
ng
ndma
namd
mủ
mục
mở
mồ
mọt
mỉm
mặt.
mắc
mạng.
mười
món
mép
mây
mà
mun
minh
lửa
lỡ.
lỡ
lồn
lều.
lặn
lắc
lần
lườm
lư
lúc.
lít
lãm
lái
làng
ly
luân
luyệ
loại
le
lang
l
kỷ
kẹt
kéo
kiễng
kiên
kimono
khắc
khẩu
khản
không.
khoảnh
khay
khan
jean
hụ
hồ.
họ
hẻm
hạnh
hôi
hóa
hòng
hính
hình,
hét
hào
huỵnh
hoạch
hoãn
hiệp
hiện.
hiệ
hiên
halloween
hadng
gợi
gắn
gậy.
gải
gạch.
gòi
gái.
guốc
giỡn
giọt
giường.
giường,
gió
giãn
gian
gbay
ganh
gaajy
g
dục.
dỡ
dội
dọn
dất
dạy
dạng
dưỡng
dướng
dưa
dĩ
dùn
dép
dã
dân
dán
dung
dodng
den
ddeo
cỡ
cổ.
cốc.
cắt
cậy
cẩm
cầy
cảm
cả
cước
cư
côn
có.
cây.
câm
cày
cà
cvhujp
cvhafy
cung
coke
coi
coca-cola
chức
chở
chồng
chắng
chải
chạng
chướng
chước
chưa
chơi,
chơ
chùa
chói
chó.
chín
chí
cháy
chào
chuột.
chuỗi
chuồng
chuần
chui
choi
chgajy
chelsea
chajy
chajky
chai.
chafytreen
caon
caaju
c
bự
bừa
bụng
bới
bột
bộn
bỏ
bịu
bẳt
bắn
bật
bất
bảy
bảng
bải
bại
bươc
bưng
bút
búng
bóngc
bóng,
bón
bó
bìa
bê
bém
bé,
bã
bán.
bày.
bày
bào
bàn.
bsong
bong
bogn
bo
bj
bay.
ai
;
9
7
55
53
5
45
30
3
27
26
219
21
20
16
